Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tilskudd_til_variert_naeringsliv_i_sapmi.html.tmx
Source language: nob
Languages: sme

source: Tilskudd til variert næringsliv i Sápmi
sme: Doarjja máŋggabealálaš ealáhusaide Sámis

source: Sametinget har tildelt i alt 656.000 kroner til tre søkere innen variert næringsliv.
sme: Sámediggi lea juolludan oktiibuot 656.000 ruvnno golmma ohccái máŋggabealálaš ealáhusain.

source: Bugøynes Fiskeriservice AS i Bugøynes har fått tildelt 126 000 kroner til sitt prosjekt , som er å tilby ulike reiselivstjenester i Bugøynes.
sme: Bugøynes Fiskeriservice AS Buođggáin lea ožžon 126 000 ruvnno prošektii , mii fállá iešguđetlágan mátkeealáhusbálvalusaid Buođggáin.

source: Kievra AS i Tana har fått 130 000 kroner til å styrke bedriften og tilpasse seg markedet ved å tilby cafédrift i frittstående lokale i ved treningssenteret som de driver i dag.
sme: Kievra AS Deanus lea ožžon 130 000 ruvnno nannet ja heivehit fitnodaga márkanii ja álggahit kafea hárjehallanvistti lahkosis.

source: Varangerbonden Arild Wiltmann Kero i Varangerbotn har fått støtte på 400 000 kroner til å videreutvikle sitt konsept om lokalmat, håndverk og overnatting.
sme: Varangerbonden Arild Wiltmann Kero Vuonnabađas lea ožžon 400 000 ruvnno ain ovddidit iežas konseapta mii guoská báikkálaš borramušaide, duodjái ja ijasteapmái.

source: - Det er flott å se at vi kan være med å støtte opp om næringslivet i Sápmi.
sme: - Lea somá go mii sáhttit doarjut ealáhusaid Sámis.

source: For det samiske området er hvert eneste levedyktige prosjekt en viktig ressurs, sier Sametingspresident Silje Karine Muotka.
sme: Sámi guvlui lea juohke nanu prošeakta dehálaš resursa, dadjá sámediggepresideanta Silje Karine Muotka.

source: ilskuddene er gitt over Sametingets tilskuddordninger til variert næringsliv.
sme: Doarjja lea juolluduvvon Sámedikki máŋggabealálaš ealáhusaid doarjjaortnega bokte.
